Repository: wp-plugins/srbtranslatin
Catalog: lang/srbtranslatin-*.po
Languages: sr_rs

source: Options saved.
sr_rs: Подешавање је снимљено.

source: SrbTransLat Plugin Options
sr_rs: Подешавање додатка SrbTransLat

source: Default script:
sr_rs: Подразумевано писмо:

source: Cyrillic
sr_rs: ћирилица

source: Latin
sr_rs: латиница

source: Cyrillic, if visitor's browser accepts it
sr_rs: ћирилица, ако веб читач посетиоца је дозвољава

source: Set script that would be used as default, if user do not make script choice
sr_rs: Изаберите писмо које ће бити понуђено као подразумевано, ако постилац не изабере друго писмо

source: Use cookie:
sr_rs: Користи колачић:

source: use cookie
sr_rs: користи колачић

source: Permalink options:
sr_rs: Подешавање сталних линкова:

source: transliterate title to permalink
sr_rs: преслови наслов у стални линк

source: Update Options
sr_rs: Сними подешавање

source: SrbTransLatin Script Selector
sr_rs: Избор писма за SrbTransLatin

source: Title:
sr_rs: Наслов:

source: show widget title
sr_rs: прикажи наслов виџета

source: Selection type:
sr_rs: Врста приказа избора писма:

source: web links
sr_rs: веб линкови

source: combo box
sr_rs: падајући мени

source: one line
sr_rs: једна линија

source: One line separator:
sr_rs: сепаратор за приказ у једној линији

source: Script Selection
sr_rs: Избор писма

source: Check to make blog remember users last script selection to cookie.
sr_rs: Укључи да се избор писма чува у колачићу веб читача корсиника.

source: Check to make blog autocreate permalinks in Latin script even if title is in Cyrillic.
sr_rs: Укључи да се приликом аутоматском креирања сталних линкова користи латиница чак и ако је наслов ћирилички.
